/* Message that the app doesn't have access rights to biometric authentication. Placeholder is app name. */
"%@ doesn't have access to biometric authentication." = "%@에는 생체 인증에 대한 액세스 권한이 없습니다.";

/* Code option: 4-digit numeric */
"4-Digit Numeric Code" = "4자리 숫자 코드";

/* Code option: 6-digit numeric */
"6-Digit Numeric Code" = "6자리 숫자 코드";

/* Title for 'Cancel' Button */
"Cancel" = "취소";

/* Headline for 'Change Passcode' view */
"Change Passcode" = "비밀번호 변경";

/* Title for code options button */
"Code options" = "코드 옵션";

/* Headline for 'Create Passcode' view */
"Create Passcode" = "비밀번호 생성";

/* Code option: custom alphanumeric */
"Custom Alphanumeric Code" = "사용자 지정 영숫자 코드";

/* Promt user to enter new passcode */
"Enter new passcode" = "새 비밀번호 입력";

/* Promt user to enter passcode */
"Enter your passcode" = "비밀번호 입력";

/* Notify user that passcodes do not match */
"Passcodes don't match. Try again." = "비밀번호가 일치하지 않습니다. 다시 시도하세요.";

/* Headline for 'Remove Passcode' view */
"Remove Passcode" = "비밀번호 제거";

/* Title for 'Settings' Button */
"Settings" = "설정";

/* Promt user to verify new passcode */
"Verify new passcode" = "새 비밀번호 확인";

/* Promt user to verify passcode */
"Verify your passcode" = "비밀번호 확인";

/* Biometric enrollment prompt reason */
"Enable biometric authentication" = "생체 인증 활성화";

/* Biometric authentication prompt reason */
"Verify your identity" = "본인 인증";
